{"cls": "Mann Brothers", "text": "(Redmond) Spells! Don't pick them up, they're all poison! (Blutarch) Don't listen to my idiot brother, get them!", "link": "https://wiki.teamfortress.com/w/images/a/a1/Sf13_mannbros_argue01.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Spells! Don't pick them up, they're all poison! (Redmond) Don't listen to my idiot brother, get them!", "link": "https://wiki.teamfortress.com/w/images/1/14/Sf13_mannbros_argue02.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Send my ratstink brother to hell! (Blutarch) Don't listen to him, send MY imbecile brother to hell! (Redmond) What? No! No! (Blutarch) *short laugh*", "link": "https://wiki.teamfortress.com/w/images/1/16/Sf13_mannbros_argue03.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) I hope you'll enjoy hell, Blutarch! (Blutarch) Yes, I'll enjoy staring down at it, from heaven! While you BURN, brother! (Redmond) Noooo! (Blutarch) *short laugh*", "link": "https://wiki.teamfortress.com/w/images/4/45/Sf13_mannbros_argue04.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) That gravel... It will be mine, Blutarch! (Blutarch) There is no gravel where you're going, brother! (Redmond) Oh? And where is that, exactly? (Blutarch) Hell, Redmond! (Redmond) What? (Blutarch) What do you think is going on here?", "link": "https://wiki.teamfortress.com/w/images/d/da/Sf13_mannbros_argue05.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Send my brother to hell! (Redmond) What? No! Don't do it! (Blutarch) DO do it! (Redmond) No! (Blutarch) Continue doing it! (Redmond) Nooooooo!", "link": "https://wiki.teamfortress.com/w/images/9/9f/Sf13_mannbros_argue06.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Send my brother to hell! (Blutarch) Don't do it! (Redmond) Do do it! (Blutarch No! (Redmond) Continue doing it! (Blutarch) Nooooooo!", "link": "https://wiki.teamfortress.com/w/images/1/1b/Sf13_mannbros_argue07.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) BLU team! Stop fighting! My brother and I call truce! (Blutarch) Shut up, Redmond! (Redmond) *laughing* (Blutarch) Keep fighting! Don't listen to my idiot brother!", "link": "https://wiki.teamfortress.com/w/images/b/be/Sf13_mannbros_argue08.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) RED team! Stop fighting! My brother and I call truce! (Redmond) Shut up, Blutarch! (Blutarch) *laughing* (Redmond) Keep fighting! Don't listen to my idiot brother!", "link": "https://wiki.teamfortress.com/w/images/2/26/Sf13_mannbros_argue09.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Look at your corpse, brother. As ugly in death as you were in life, so shriveled and red... (Blutarch) That's you, you imbecile! (Redmond) What? No!", "link": "https://wiki.teamfortress.com/w/images/d/d8/Sf13_mannbros_argue10.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Send him to hell! Who's the idiot brother now, brother? (Blutarch) You, Redmond! (Redmond) Nooooo! (Blutarch) Ha ha ha! I've turned it around on you!", "link": "https://wiki.teamfortress.com/w/images/2/22/Sf13_mannbros_argue11.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) I'll see you in hell, brother! (Blutarch) Only one of us is going to hell, Redmond! (Redmond) Then I suppose I won't see you in hell, brother! (Blutarch) I'm afraid I'll be the one not seeing you! (Redmond) We shall see. (Blutarch) I won't!", "link": "https://wiki.teamfortress.com/w/images/0/03/Sf13_mannbros_argue12.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) The Witching Hour is over! (Blutarch) Don't listen to him! (Redmond) *laughing* (Blutarch) It's just beginning! It is the Witching Hour!", "link": "https://wiki.teamfortress.com/w/images/2/29/Sf13_mannbros_argue13.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) The Witching Hour is over! (Redmond) Don't listen to him! (Blutarch) *laughing* (Redmond) It's just beginning! It is the Witching Hour!", "link": "https://wiki.teamfortress.com/w/images/b/b7/Sf13_mannbros_argue14.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) I'm doing it, father! I'm winning! (Blutarch) Don't listen to him, father! It's still anyone's game right now!", "link": "https://wiki.teamfortress.com/w/images/8/8b/Sf13_mannbros_argue15.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) I'm doing it, father! I'm winning! (Redmond) Don't listen to him, father! It's still anyone's game right now!", "link": "https://wiki.teamfortress.com/w/images/6/64/Sf13_mannbros_argue16.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Do you feel the flames of hell yet, brother? (Blutarch) I do, brother! It is the heat of victory! (Redmond) What? No! I feel it too! I only feel it!", "link": "https://wiki.teamfortress.com/w/images/f/fa/Sf13_mannbros_argue17.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Yes! Pushing! I'm a tactical genius! (Redmond) What? I invented pushing years ago! (Blutarch) The only thing you invented years ago was losing to me right now! (Redmond) Noooooo! (Blutarch) *laughing*", "link": "https://wiki.teamfortress.com/w/images/d/dc/Sf13_mannbros_argue18.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Dear Lord! This is Blutarch Mann speaking! (Redmond) And Redmond. (Blutarch) Shut up, Redmond, I'm praying! Lord, please send my brother to hell. Amen. (Redmond) Lord, wait! Whatever he's praying to you for, I'll double it. (Blutarch) No! (Redmond) Ha ha ha ha! I win at praying, brother.", "link": "https://wiki.teamfortress.com/w/images/3/31/Sf13_mannbros_argue19.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Blutarch, we're family. Tell you what, on the count of three, let's both apologize and go to heaven. One, two, three. I'm- (Blutarch) I'm sorry. No! (Redmond) *laughing* (Blutarch) I meant I'm sorry that I'm sending you to hell! (Redmond) No! (Blutarch) And I'm not! Sorry!", "link": "https://wiki.teamfortress.com/w/images/e/ef/Sf13_mannbros_argue20.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Knock knock. (Redmond) Who is it? (Blutarch) Redmond, it's Blutarch! This is a knock knock joke! Open this door at once! (Redmond) No thank you. (Blutarch) Redmond, I assure you I will make it worth your while. Now knock knock (Redmond) Who is it? (Blutarch) It's your brother Blutarch! Now for God's sake let me in! Someone's trying to send me to Hell! (Redmond) I'm trying to send you to Hell. *laughs* (Blutarch) Good Lord! That changes everything! I'll finish the joke later!", "link": "https://wiki.teamfortress.com/w/images/e/ed/Sf13_mannbros_argue21.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) *giggling* (Redmond) What's so funny, brother? (Blutarch) Oh, I'm just thinking about all the gravel I'll have when you're gone. (Redmond) And where do you intend to get all this gravel in hell, brother? While I'm on Earth, which is virtually made of gravel? (Blutarch) The devil! I plan to trade him all your gravel for it! (Redmond) *gasps* Don't you dare, Blutarch!", "link": "https://wiki.teamfortress.com/w/images/c/ce/Sf13_mannbros_argue22.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Yes! Yes! Send my brother to hell! (Redmond) Wait, what was that? (Blutarch) I'm not talking to you, Redmond. I'm talking to the mercs! (Redmond) My mercs? Don't you dare! They've got a job! (Blutarch) Come on brother. What could they possibly be doing? (Redmond) Sending you to hell, Blutarch! (Blutarch) What? RED team! Stop what you're doing! (Redmond) Belay that order, RED team!", "link": "https://wiki.teamfortress.com/w/images/2/23/Sf13_mannbros_argue23.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Yes! Yes! Send my brother to hell! (Blutarch) Wait, what was that? (Redmond) I'm not talking to you, Blutarch. I'm talking to the mercs! (Blutarch) My mercs? Don't you dare! They've got a job! (Redmond) Come on brother. What could they possibly be doing? (Blutarch) Sending you to hell, Redmond! (Redmond) What? BLU team! Stop what you're doing! (Blutarch) Belay that order, BLU team!", "link": "https://wiki.teamfortress.com/w/images/6/69/Sf13_mannbros_argue24.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) You there! BLU team! I'll double what my ratstink brother is paying you! (Blutarch) You imbecile! *shuffling noise* (Blutarch) This is what I'm paying them! (Redmond) Geh! Never mind!", "link": "https://wiki.teamfortress.com/w/images/c/c3/Sf13_mannbros_argue25.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) You there! RED team! I'll double what my ratstink brother is paying you! (Redmond) Blutarch! *shuffling noise* (Redmond) This is what I'm paying them! (Blutarch) Ah! Never mind!", "link": "https://wiki.teamfortress.com/w/images/1/16/Sf13_mannbros_argue26.wav"},
{"cls": "Mann Brothers", "text": "(Redmond) Look at me now, father! (Zepheniah Mann) You did great, son. (Redmond) Yes, yes! Yes yes yes! (Zepheniah) Gray is still my favorite though. (Redmond) What? No!", "link": "https://wiki.teamfortress.com/w/images/c/c4/Sf13_mannbros_argue27.wav"},
{"cls": "Mann Brothers", "text": "(Blutarch) Look at me now, father! (Zepheniah) You did great, son. (Blutarch) Yes, yes, yes, yes! (Zepheniah) Gray is still my favorite though. (Blutarch) No! Noooo!", "link": "https://wiki.teamfortress.com/w/images/9/98/Sf13_mannbros_argue28.wav"},
